{
    "help_info": [{
        "help_title": "主页",
        "help_ans_length": 6,
        "help_info_list": [{
            "help_que": "如何使用通知公告",
            "help_ans_gn_describe": "显示最新的四条通知公告，用户可查看通知公告详情。",
            "help_ans_cz_describe": "点击列表的某一项，进入到该条通知公告的详情页面；<br />点击右下角的更多，进入通知公告列表页面；<br />要求签收的通知公告，在详情页面会有“签收”的按钮，点击“签收”按钮，签收此条通知公告；"
        },
        {
            "help_que": "如何使用我的考勤",
            "help_ans_gn_describe": "显示用户所有审批中的请假、公出记录数。",
            "help_ans_cz_describe": "点击列表的某一项，进入到该条请假、公出的列表页面；<br/>审批中和已通过的列表选项手指向左滑动，可以看见“补充附件”和“撤回请假”两个按钮；<br/>点击“附件补充”，进入到附件补充页面；<br/>还未经过任何一位领导审批的请假信息点击“撤回请假”按钮，直接撤回请假；如果经过领导审批的请假，只能是显示“撤回中”，只有经过管理员通过才能撤回；<br/>点击“附件补充”按钮，进入附件补充页面，该页面只能对该条请假信息上传图片附件。注：每条请假最多能上传5个附件，如果已经存在5个附件，是不能在进行补充附件的；"
        },
        {
            "help_que": "如何使用考勤审批",
            "help_ans_gn_describe": "显示用户所有需要审批的请假、公出记录数。",
            "help_ans_cz_describe": "点击“请假”标签，可查看当前用户所有的需审批请假信息；<br/>点击列表的某一项，进入到该条请假的请假详情页面；<br/>列表选项手指可以向左滑动，出现“通过”和“驳回”两个按钮；<br/>点击“通过”按钮，该条请假信息审批通过；<br/>点击“驳回”按钮，该条请假信息审批没有通过；"
        },
        {
            "help_que": "如何使用打卡统计",
            "help_ans_gn_describe": "显示本机构未签、迟到、请假、公出、早退的人数。",
            "help_ans_cz_describe": "点击进入打卡统计页面；<br/>点击“选择日期”，进行查看日期的选择；<br/>点击“未签人数”，查看当天未签到人数统计；<br/>点击“迟到人数”，查看迟到人数统计；<br/>点击“请假人数”，查看请假人数统计；<br/>点击“公出人数”，查看公出人数统计；<br/>点击“早退人数”，查看早退人数统计；"
        }
        ,
        {
            "help_que": "如何使用打卡记录",
            "help_ans_gn_describe": "显示用户当前月份的打卡情况。",
            "help_ans_cz_describe": "点击进入打卡记录详情页面；<br/>点击年月，选择年和月；<br/>点击列表上的日期，可以查看当天的签到详情；<br/>点击列表上的“√”，显示这次正常的签到时间；<br/>点击列表上的迟到，显示这次迟到签到的具体时间；<br/>点击列表上的早退，显示这次早退签到的具体时间；"
        }
        ,
        {
            "help_que": "如何使用问卷调查",
            "help_ans_gn_describe": "显示所有邀请我参与的问卷调查记录。",
            "help_ans_cz_describe": "点击未答的调查问卷进入到问卷详情;<br/>点击开始答题进入到试题页面;<br/>点击下一题展示下一道试题;<br/>所有试题结束后右下角会有“进入答题卡按钮”点击进入到答题卡页面,在答题卡页面可以查看自己具体已经做了哪道试题;<br/>点击继续答题按钮，页面就会跳转到没有做并且是最小序号的试题页面;<br/>点击提交答案，就是将问卷调查提交给发布人；"
        }
        ]
    },
    {
        "help_title": "消息",
        "help_ans_length": 7,
        "help_info_list": [{
            "help_que": "如何使用会话列表",
            "help_ans_gn_describe": "会话列表主要展示历史会话记录，其中包括系统消息、群组会话和单人会话3种；红色数字用来提示该用户目前未查看的会话记录。",
            "help_ans_cz_describe": "点击对应用户姓名或群组即可进入会话页面；<br/>按住会话向左滑动即可删除当前单条会话；"
        },
        {
            "help_que": "如何使用系统消息",
            "help_ans_gn_describe": "系统消息主要起到提醒作用，包括：添加好友提醒、通知提醒、加入群组提醒、退出群组提醒、解散群组提醒等。",
            "help_ans_cz_describe": "系统消息自动发送，点击会话列表页面“系统消息”菜单即可查；<br/>通过点击通知提醒上的“请点击查看”来跳转到具体页面；"
        },
        {
            "help_que": "如何使用个人会话",
            "help_ans_gn_describe": "个人会话主要是为了用户之间的即时通讯沟通、交流；用户可以通过个人会话发送文字、表情、图片和语音等信息。",
            "help_ans_cz_describe": "点击文本框，可输入文字，点击“发送”按钮，发送文本信息；<br/>点击“笑脸”按钮，可选择表情，点击“发送”按钮，发送表情；<br/>点击“加号”按钮，可选择发送附件，现支持“图库”和“拍照”两种方式发送图片；<br/>点击会话内容中的“图片”附件，可查看当前图片，并通过左右滑动显示历史图片信息；<br/>点击“语音”按钮，按住“说话”按钮，即可录音，松开则发送语音，单次语音时长不可大于1分钟；"
        }
        ,
        {
            "help_que": "如何使用群组会话",
            "help_ans_gn_describe": "群组会话主要是实现不同群组间即时通讯功能，方便用户间的讨论、沟通；可以发送文字、表情、图片和语音信息。",
            "help_ans_cz_describe": "点击文本框，可输入文字，点击“发送”按钮，发送文本信息；<br/>点击“笑脸”按钮，可选择表情，点击“发送”按钮，发送表情；<br/>点击“加号”按钮，可选择发送附件，现支持“图库”和“拍照”两种方式发送图片；<br/>点击会话内容中的“图片”附件，可查看当前图片，左右滑动显示历史图片信息；<br/>点击“语音”按钮，按住“说话”按钮，即可录音，松开则发送语音，单次语音时长不可大于1分钟；<br/>点击右上角“群组成员”图标，即可查询当前群组信息和群组成员，点击群组人员头像即可进行个人会话；"
        }
        ,
        {
            "help_que": "如何使用通讯录列表",
            "help_ans_gn_describe": "通讯录主要展示群组信息和我的好友信息，群组包括：我的同事，自定义群组；好友信息包括通过空间和手机添加的全部好友。",
            "help_ans_cz_describe": "我的同事：默认群组，显示当前组织机构的用户人员，由管理员维护；<br/>自定义群组列表更新：可创建、加入和退出群组；<br/>我的好友列表：可以通过空间和通讯录页面“添加好友”功能维护；<br/>我的群组列表：可以通过空间和通讯录页面“创建群组”功能维护；"
        }
        ,
        {
            "help_que": "如何使用通讯录添加好友",
            "help_ans_gn_describe": "添加好友功能是维护通讯录好友列表的一种方式，可以添加机构内人员为好友，也可以查看和操作“添加我为好友”的信息申请，还可以通过二维码扫码互相添加好友。",
            "help_ans_cz_describe": "可以通过“我添加的”选项显示人员列表，选择其中人员点击“添加”按钮进行好友添加操作，已经是好友关系的不能重复添加；<br/>可以通过“添加我的”查看和进行“接收”和“拒绝”操作；<br/>添加好友时，可以通过身份分类筛选不同身份人员；<br/>添加好友时，可以向文本框中输入姓名进行模糊查找；<br/>添加好友时，可以通过点击右上角的二维码缩略图来获取个人二维码，扫码添加好友； "
        }
        ,
        {
            "help_que": "如何使用通讯录创建群组",
            "help_ans_gn_describe": "创建群组功能是维护通讯录群组列表的一种方式，可以创建自定义群组，可以通过类别，所在部门来查找好友并邀请好友加入群组，可以查看群组内人员及人员信息。 ",
            "help_ans_cz_describe": "可以通过“创建群组”来创建新的群组；<br/>可以通过点击群组中人员列表下的人员来获取人员信息；<br/>点击右上角“+”样式按钮可以邀请好友加入群组，可以通过身份分类来筛选不同身份人员；"
        }]
    },{
        "help_title": "通知公告",
        "help_ans_length": 1,
        "help_info_list": [
        {
            "help_que": "如何使用普通局职工通知公告列表",
            "help_ans_gn_describe": "不区分公开和内部，只要是和该用户有关的通知公告就会显示在当前列表下。",
            "help_ans_cz_describe": "点击列表的某一项，进入到该条通知公告的详情页面；<br/>点击上方的通知公告级别，可以查看当前级别下的所有通知公告；<br/>要求签收的通知公告，在详情页面会有“签收”的按钮，点击“签收”按钮，签收此条通知公告；"
        }]
    },{
        "help_title": "问卷调查",
        "help_ans_length": 6,
        "help_info_list": [{
            "help_que": "如何使用我创建的",
            "help_ans_gn_describe": "我创建的主要展示我在WEB端个人空间以及机构空间内添加的所有问卷调查，点击上方问卷状态的导航条，可以选出相应状态下的问卷调查。",
            "help_ans_cz_describe": "点击已发布的调查问卷，出现三个按钮选项；<br/>点击“预览”按钮，进入到问卷调查详情页面；<br/>点击“查看结果”按钮，进入到统计页面；<br/>点击 “取消”按钮，回到我创建的列表页面；<br/>点击未发布的调查问卷进入到调查问卷详情页，点击查看内容进入到试题页面；"
        },
        {
            "help_que": "如何使用邀请我的",
            "help_ans_gn_describe": "邀请我的主要展示所有邀请我参与的问卷调查，点击上方答题状态的导航条，可以选出相应状态下的问卷调查。",
            "help_ans_cz_describe": "点击已答的调查问卷，出现三个按钮选项：<br/>点击“查看答题”按钮，进入到问卷详情页面；<br/>点击“查看结果”按钮，根据发布人设置的权限进入到统计页面或提示此次调查问卷的统计信息保密，不支持查看；<br/>点击 “取消”按钮，回到邀请我的列表页面；<br/>点击未答的调查问卷进入到问卷详情页，点击开始答题进入试题页面；"
        },
        {
            "help_que": "如何使用预览",
            "help_ans_gn_describe": "预览页面展示的是问卷调查详情页面，在详情页面中可以看到问卷名称、问卷描述、发布设置以及发布对象。点击查看内容可以查看问卷调查的试题。",
            "help_ans_cz_describe": "点击“查看内容”按钮，进入到试题详情页面，点击下一题可查看下一道试题详情；"
        },
        {
            "help_que": "如何使用查看答题",
            "help_ans_gn_describe": "查看答题页面展示的是问卷详情页面，在详情页面中可以查看到问卷名称及问卷描述。",
            "help_ans_cz_describe": "点击“查看答题”按钮，进入到试题详情页面，点击下一题可查看下一道试题；"
        }
        ,
        {
            "help_que": "如何使用查看结果",
            "help_ans_gn_describe": "查看结果根据用户的权限进入到统计页面或提示此次调查问卷的统计信息保密不支持查看；若进入到统计页面，在统计页面中可以查看问卷名称、统计详情。点击基本图表可查看以图表的形式显示问卷的分析结果。点击图表页面的下一题可查看下一道题的分析结果。点击答卷详情可以查看所有参与该问卷的答题人，根据用户的权限点击答卷人可相互查看答题结果。",
            "help_ans_cz_describe": "点击查看结果进入到统计页面或提示此次调查问卷的统计信息保密不支持查看;<br/>点击基本图表可查看以图表的形式显示问卷的分析结果;<br/>点击答卷详情可以查看所有参与该问卷的答题人;<br/>点击答题人可查看答题人的答题信息;"
        }
        ,
        {
            "help_que": "如何使用答题",
            "help_ans_gn_describe": "答题主要是完成未答的调查问卷。答题页面首先展示的是问卷调查详情页面，在详情页面中可以查看问卷名称以及问卷描述，点击开始答题，进入到答题页面可以查看具体试题。",
            "help_ans_cz_describe": "点击未答的调查问卷进入到问卷详情;<br/>点击开始答题进入到试题页面;<br/>点击下一题展示下一道试题;<br/>所有试题结束后右下角会有“进入答题卡按钮”点击进入到答题卡页面,在答题卡页面可以查看自己具体已经做了哪道试题;<br/>点击继续答题按钮，页面就会跳转到没有做并且是最小序号的试题页面;<br/>点击提交答案，就是将问卷调查提交给发布人；"
        }]
    },{
        "help_title": "我的考勤",
        "help_ans_length": 3,
        "help_info_list": [{
            "help_que": "如何使用请假列表",
            "help_ans_gn_describe": "请假主要展示当前用户下的所有请假信息。公出同请假相似，在这里不做说明。",
            "help_ans_cz_describe": "点击“请假”标签，可查看当前用户所有的请假信息；<br/>点击列表的某一项，进入到该条请假的请假详情页面；<br/>只有审批中和已通过的列表选项手指向左滑动，可以看见“补充附件”和“撤回请假”两个按钮；<br/>点击“附件补充”，进入到附件补充页面；<br/>还未经过任何一位领导审批的请假信息点击“撤回请假”按钮，直接撤回请假；如果经过领导审批的请假，只能是显示“撤回中”，只有经过管理员通过才能撤回；<br/>点击“附件补充”按钮，进入附件补充页面，该页面只能对该条请假信息上传图片附件。注：每条请假最多能上传5个附件，如果已经存在5个附件，是不能在进行补充附件的；<br/>点击右上角“+”按钮，进入申请请假页面；<br/>点击右上角“统计”按钮，进入考勤统计页面；"
        },
        {
            "help_que": "如何申请请假",
            "help_ans_gn_describe": "申请请假是当前用户可以直接在手机端申请请假。公出同请假相似，在这里不做说明。",
            "help_ans_cz_describe": "点击“请假类型”，进入到请假类型页面，修改请假类型；<br/>点击请假事由文本框即可录入请假的文本内容；<br/>点击“上传图片”按钮即可从“相机”或者“相册”选择图片为此次请假的附件；注：每条请假最多有5个图片附件；<br/>点击“确定”按钮即可申请请假；"
        },
        {
            "help_que": "如何使用考勤统计",
            "help_ans_gn_describe": "考勤统计是当前用户在一段时间内对所有请假信息进行统计，通过统计图和请假类型进行统计。公出同请假相似，在这里不做说明。",
            "help_ans_cz_describe": "点击“起始时间”，可以选择统计的起始时间；<br/>点击“结束时间”，可以选择统计的结束时间；"
        }]
    },{
        "help_title": "考勤审批",
        "help_ans_length": 2,
        "help_info_list": [{
            "help_que": "如何使用待审批请假列表",
            "help_ans_gn_describe": "待审批请假列表主要展示当前用户下的所有需要审批的请假信息。公出同请假相似，在这里不做说明。",
            "help_ans_cz_describe": "点击“请假”标签，可查看当前用户所有的需审批请假信息；<br/>点击列表的某一项，进入到该条请假的请假详情页面；<br/>列表选项手指可以向左滑动，出现“通过”和“驳回”两个按钮；<br/>点击“通过”按钮，该条请假信息审批通过；<br/>点击“驳回”按钮，该条请假信息审批没有通过；"
        }
        ,
        {
            "help_que": "如何使用全部请假列表",
            "help_ans_gn_describe": "全部请假列表主要展示当前用户下的所审批部门下的所有的请假信息。公出同请假相似，在这里不做说明。",
            "help_ans_cz_describe": "暂无操作描述；"
        }]
    },
    {
        "help_title": "考勤管理",
        "help_ans_length": 3,
        "help_info_list": [{
            "help_que": "如何使用请假撤销列表",
            "help_ans_gn_describe": "请假撤销列表主要展示当前用户所审批部门下的所有撤回请假信息。公出同请假相似，在这里不做说明。",
            "help_ans_cz_describe": "点击“请假”标签，可查看当前用户所有的需审批请假信息；<br/>点击列表的某一项，进入到该条请假的请假详情页面；<br/>列表选项手指可以向左滑动，出现“通过撤销”和“驳回撤销”两个按钮；<br/>点击“通过撤销”按钮，该条请假信息撤回通过；<br/>点击“驳回撤销”按钮，该条请假信息撤回没有通过；<br/>查找请假时，可以在文本框输入请假人名字的关键字，对请假进行模糊查询；"
        }
        ,
        {
            "help_que": "如何使用在岗统计",
            "help_ans_gn_describe": "在岗统计主要展示的是当前用户所在单位的所有部门信息。",
            "help_ans_cz_describe": "点击任意一个部门，进入到该部门人员在岗详情页面；"
        }
        ,
        {
            "help_que": "如何使用在岗详情",
            "help_ans_gn_describe": "在岗详情主要展示的是当前部门下所在人员的在岗详情。",
            "help_ans_cz_describe": "点击任意一个部门，进入到该部门人同在岗详情页面；"
        }
        ]
    },
    {
        "help_title": "打卡记录",
        "help_ans_length": 1,
        "help_info_list": [{
            "help_que": "如何使用打卡详情",
            "help_ans_gn_describe": "打卡详情主要展示的是当前用户在具体某一月份的打卡情况。",
            "help_ans_cz_describe": "点击年月，选择年和月；<br/>点击列表上的日期，可以查看当天的签到详情；<br/>点击列表上的“√”，显示这次正常的签到时间；<br/>点击列表上的迟到，显示这次迟到签到的具体时间；<br/>点击列表上的早退，显示这次早退签到的具体时间；"
        }]
    },
    {
        "help_title": "打卡统计",
        "help_ans_length": 1,
        "help_info_list": [{
            "help_que": "如何使用打卡统计列表",
            "help_ans_gn_describe": "查看打卡统计信息，可以通过选择日期来查看未签人数、迟到人数、请假人数、公出人数、早退人数。 ",
            "help_ans_cz_describe": "点击“选择日期”，进行查看日期的选择；<br/>点击“未签人数”，查看当天未签到人数统计；<br/>点击“迟到人数”，查看迟到人数统计；<br/>点击“请假人数”，查看请假人数统计；<br/>点击“公出人数”，查看公出人数统计；<br/>点击“早退人数”，查看早退人数统计；"
        }]
    },
	{
		"help_title": "研修",
		"help_ans_length": 9,
		"help_info_list": [{
			"help_que": "如何操作研修列表",
			"help_ans_gn_describe": "按专家讲座、网络课程、案例分析分类查看推荐的课程，并且可在线观看。",
			"help_ans_cz_describe": "点击“专家讲座”、“网络课程”、“案例分析”筛选课程记录；<br/>选择要观看的课程；<br/>查看课程基本信息及课程中包含的视频资源；<br/>点击相关资源在线观看视频或文档；"
		},
		{
			"help_que": "如何操作功能菜单页",
			"help_ans_gn_describe": "罗列所有可用的功能列表。",
			"help_ans_cz_describe": " 在首页上点击右上角的图标即可进入；"
		},
		{
			"help_que": "如何操作我的线上课程",
			"help_ans_gn_describe": "查看当前我正在参与学习的培训班，并学习培训班中的课程。",
			"help_ans_cz_describe": " 点击“我的课程”进入，可在上方“选择培训班”中切换下拉框更改我正在参与的培训班，下方课程分为“必修”和“选修”，点击一门课程则开始学习；"
		},
		{
			"help_que": "如何操作已学线上课程",
			"help_ans_gn_describe": "查看已经结束的培训班中的课程，方便用户重复学习。",
			"help_ans_cz_describe": "点击“已学课程”进入，可在上方“选择培训班”中切换下拉框更改我已参与的培训班，下方课程分为“必修”和“选修”，点击一门课程则开始学习；"
		}
		,
		{
			"help_que": "如何查看我的成绩",
			"help_ans_gn_describe": "查询我参加过的所有培训班所得学分情况。",
			"help_ans_cz_describe": "点击“我的成绩”进入，显示所有参加过的培训班信息，并显示学的学分；<br/>点击培训班可查看所有培训课程的学习情况及完成检测情况；"
		},
		{
			"help_que": "怎样进行自主学习",
			"help_ans_gn_describe": "列出所有用户已选择和未选择的自主学习课程，用户可以通过选课指定自己想要自主学习的课程。可按课程名称、课程分类、课程类型检索课程，并且在线观看学习课程内容。",
			"help_ans_cz_describe": "点击“自主学习”，进入课程列表页面，下方课程分为已选课程和未选课程；<br/>可输入课程名称、切换课程分类、切换课程类型筛选课程；<br/>点击已选课程显示课程基本信息和课程资源，可在线观看学习；<br/>点击未选课程显示课程基本信息和选课按钮，点击可选择课程；"
		},
		{
			"help_que": "如何查看自主学习情况",
			"help_ans_gn_describe": "查看自主学习的历史记录。",
			"help_ans_cz_describe": "点击“自主学习情况”进入，查看已学课程的累计学习时间，点击课程继续学习；"
		},
		{
			"help_que": "如何操作我的线下课程",
			"help_ans_gn_describe": "查看线下培训课程信息，并可查看线下培训课上课地点及上课时间。",
			"help_ans_cz_describe": "点击“我的线下课程”，可切换培训班选项卡选择不同培训班，下方列出培训班中所有的课程，点击则可查看上课时间及地点；"
		},
		{
			"help_que": "如何操作我的检测",
			"help_ans_gn_describe": "查看培训课程检测，并可以提交文字形式的检测。",
			"help_ans_cz_describe": "点击“我的检测”，可切换培训班选项卡选择不同培训班，下方列出培训班中所有的检测，点击则可查询检测详情，进行编辑并且保存提交，已提交的检测或是已进行学分评定的培训班的检测不允许被再次打开；"
		}]
	},
    {
        "help_title": "访客",
        "help_ans_length": 2,
        "help_info_list": [{
            "help_que": "如何使用职工端",
            "help_ans_gn_describe": "用户可以增加访客的信息，查看访客记录。",
            "help_ans_cz_describe": "进入访客初始化页面，点击用户，进入到增加访客页面，当您再次进入到访客时，直接进入到增加访客页面；<br/>增加访客时，点击访客姓名输入框，可以直接输入访客的姓名，也可以点击输入框后的名片图标，进入到手机通讯录中，选择访客；<br/>点击访客电话输入框，输入11位手机号码；<br/>点击预约时间，可以选择访客访问的具体时间；<br/>点击备注内容输入框，可以输入此次访客的具体事项；<br/>点击保存，此次访客信息就保存到访客记录列表页面中；<br/>在保存提示框中，点击复制信息，就是将提示信息复制；<br/>点击发送短息，就是给访客发送此次访客信息；<br/>点击重置，所填写的信息将被清空；<br/>在访客记录页面中，点击具体某一次的访客记录，也会弹出提示框；"
        },
        {
            "help_que": "如何使用门卫端",
            "help_ans_gn_describe": "验证访客的信息。",
            "help_ans_cz_describe": "访客输入邀请码，进入到访客验证成功的页面；<br/>点击 “允许”按钮，允许访客进入；<br/>点击“返回”按钮，返回到访客验证页面；"
        }]
    },
    {
        "help_title": "扫一扫",
        "help_ans_length": 2,
        "help_info_list": [{
            "help_que": "如何扫描二维码",
            "help_ans_gn_describe": "扫描二维码功能是通过扫描公用二维码或云办公自带二维码，打开对应信息功能。",
            "help_ans_cz_describe": "添加好友功能：被添加好友用户，进入“我”-“我的二维码”菜单，用“扫一扫”功能扫描二维码，即可发送添加好友申请；<br/>打开网页功能：扫描公共二维码信息，即可打开对应网址页面；<br/>云平台登录功能：扫描云平台二维码，即可自动登录云平台；"
        },
        {
            "help_que": "如何使用相册选择二维码",
            "help_ans_gn_describe": "通过相册选取二维码打开对应信息功能。",
            "help_ans_cz_describe": "点击扫一扫页面上方“相册”图标，打开相册，选取二维码图片；<br/>功能同扫描二维码；"
        }]
    },
    {
        "help_title": "新闻资讯",
        "help_ans_length": 3,
        "help_info_list": [{
            "help_que": "如何使用新闻资讯列表",
            "help_ans_gn_describe": "新闻资讯列表主要展示当前组织机构和教育区域的新闻资讯。",
            "help_ans_cz_describe": "点击顶部区域分类可以查看当前机构所购买区域的新闻资讯列表，分类多于当前屏幕宽度时，可以横向拖动分类标识；<br/>可以在文本框中输入需要查找的新闻资讯名称，模糊查询要查找的新闻资讯内容；<br/>点击通知列表菜单即可进入查看新闻资讯详细信息；<br/>下拉通知列表屏幕，即可刷新当前新闻资讯列表；<br/>如果当前用户为对应区域的管理员，则有“发布新闻资讯”图标按钮；"
        },
        {
            "help_que": "如何使用发布新闻",
            "help_ans_gn_describe": "发布新闻资讯是当前区域的管理人员可以直接在手机端发布本区域的新闻资讯。",
            "help_ans_cz_describe": "点击新闻资讯标题文本框即可录入少于20个汉字的新闻资讯标题；<br/>点击新闻资讯内容文本框即可录入通知文本信息；<br/>点击“语音录入”图标，即可通过语音说话录入新闻资讯内容，自动将语音转译成文字，输入在通知内容区域，用户可对文字进行调整，二次编辑新闻资讯内容；<br/>点击“附件”按钮即可从“相机”或者“相册”选择一张图片作为通知附件；<br/>点击“确定”按钮即可发布当前新闻；"
        }
        ,
        {
            "help_que": "如何使用查看新闻资讯",
            "help_ans_gn_describe": "查看新闻资讯主要是查看当前新闻资讯的具体内容。",
            "help_ans_cz_describe": "点击新闻资讯列表菜单中的通知标题进入新闻资讯内容详细页面，同时可以通过网页端查看；"
        }]
    },
    {
        "help_title": "个人信息",
        "help_ans_length": 4,
        "help_info_list": [{
            "help_que": "如何查看个人信息",
            "help_ans_gn_describe": "查看个人信息功能主要展示当前用户的详细信息，包括：头像、名字、账号、手机号、邮箱地址、二维码和机构名称。",
            "help_ans_cz_describe": "点击“我”——头像菜单进入详细个人信息页面；"
        }, {
            "help_que": "如何修改头像",
            "help_ans_gn_describe": "修改头像是对当前用户的头像信息进行修改。",
            "help_ans_cz_describe": "点击“头像”菜单，弹出对话框，可以通过“现在照”和“相册选”进行修改；<br/>点击“现在照”按钮，即可打开相机拍摄照片作为头像上传；<br/>点击“相册选”按钮，即可打开相册选择一张图片作为头像上传；"
        },{
            "help_que": "如何使用二维码功能",
            "help_ans_gn_describe": "我的二维码主要是展示自己的信息名片，可以用来添加好友等使用。",
            "help_ans_cz_describe": "点击“我的二维码”菜单，展示我的二维码信息；"
        },{
            "help_que": "如何修改手机号",
            "help_ans_gn_describe": "我的手机号是方便相互联系的信息名片。",
            "help_ans_cz_describe": "点击“手机号”菜单，提示输入手机号，输入手机号以进行修改；"
        }]
    }, {
        "help_title": "帮助中心",
        "help_ans_length": 1,
        "help_info_list": [{
            "help_que": "如何使用帮助中心",
            "help_ans_gn_describe": "对当前使用云办公的用户的提供帮助文本。",
            "help_ans_cz_describe": "点击相应的菜单，进入详细信息页面；"
        }]
    },
    {
        "help_title": "个人设置",
        "help_ans_length": 1,
        "help_info_list": [{
            "help_que": "如何使用个人设置",
            "help_ans_gn_describe": "提供清空会话记录、清理缓存等设置。",
            "help_ans_cz_describe": "点击“清空会话记录”，清空所有会话记录；<br/>点击“清理缓存”，清空所有缓存；<br/>点击“退出登录”，退出云办公系统；"
        }]
    }]
}