 {
	"help_info" : [{
		"help_title": "主页",
		"help_ans_length": 3,
		"help_info_list": [{
			"help_que": "如何使用待办任务提醒",
			"help_ans_gn_describe": "待办任务主要是方便用户进入默认页就可以看到与自己相关的重要任务，并有新任务提醒，本期支持检测、班级公告2项任务。教师发布新检测的时候，这里会即时刷新信息，并对孩子未完成的检测，以数字标签的形式进行提醒；教师发布班级公告后，这里也会即时刷新。",
			"help_ans_cz_describe": "点击底部家校通logo,显示默认首页，点击检测或者班级公告，可以进入检测、班级公告列表页；<br/>按住默认首页，向下拖动屏幕，释放后，刷新当前页面记录信息；"
		},
		{
			"help_que": "家长如何发布圈子",
			"help_ans_gn_describe": "家长只能在自己孩子所在的班级中发布圈子。",
			"help_ans_cz_describe": "点击“+”，可发布班级圈；<br/>点击“确定”，可发布圈子；"
		},
		{
			"help_que": "如何查看圈子内容",
			"help_ans_gn_describe": "支持家长对圈子信息进行浏览、点赞和评论。",
			"help_ans_cz_describe": "点击某圈子标题或内容，可以详细查看圈子信息；<br/>在圈子详情页面，点击页面评论图标按钮，进入到写评论页面；<br/>点击评论文本框即可录入少于100个文字的评论内容；<br/>圈子详情页面的最下方，可以查看评论；<br/>点击信息按钮，可以回复该评论；<br/>支持对圈子内容进行点赞，如果已经进行点赞，重复点击，可以取消点赞；"
		}]
	},{
		"help_title" : "消息",
		"help_ans_length" : 3,
		"help_info_list" : [{
			"help_que" : "如何添加好友",
			"help_ans_gn_describe" : "添加好友功能是维护通讯录好友列表的一种方式，可以添加本学校内的教师、学生和家长人员为好友，也可以查看和操作“添加我为好友”的信息申请，还可以通过二维码扫码互相添加好友。",
			"help_ans_cz_describe" : "点击消息右上角“”，选择“添加好友”后，可按教师、学生、家长进行分类添加，已经是好友关系的不能重复添加；<br/>添加好友时，可以通过点击右上角的二维码缩略图来获取个人二维码，扫码添加好友；<br/>添加好友时，可以向文本框中输入姓名进行模糊查找；<br/>可以通过“添加我的”查看和进行“接收”与“拒绝”操作；"
		}, {
			"help_que" : "如何创建群组",
			"help_ans_gn_describe" : "创建群组功能是维护通讯录群组列表的一种方式，可以创建自定义群组，可以通过类别，所在部门来查找好友并邀请好友加入群组，可以查看群组内人员及人员信息。",
			"help_ans_cz_describe" : "可以通过“创建群组”来创建新的群组，创建后的群组在通讯录中显示；<br/>点击所创建群组的右上角的头像，获取群组人群列表和群组信息；<br/>点击右上角“+”样式按钮可以邀请好友加入群组，可以通过身份分类来筛选不同身份人员；"
		}, {
			"help_que" : "如何使用通讯录会话列表",
			"help_ans_gn_describe" : "通讯录主要展示群组信息和我的好友信息，群组包括：教师中有我的同事，我的任课班级默认群组；其他在云备课中心中设置的自定义群组；好友信息包括通过空间和手机添加的全部好友。",
			"help_ans_cz_describe" : "我的班级：默认群组，显示当前班级的学生人员；<br/>自定义群组列表更新：通过云备课中心及APP端创建、加入和退出群组，在人人通会自动更新群组列表；<br/>我的好友列表：可以通过空间和通讯录页面“添加好友”功能维护；<br/>我的群组列表：可以通过空间和通讯录页面“创建群组”功能维护；"
		}]
	}, {
		"help_title" : "会话",
		"help_ans_length" : 4,
		"help_info_list" : [{
			"help_que" : "如何使用会话列表",
			"help_ans_gn_describe" : "会话列表主要展示历史会话记录，其中包括系统消息、群组会话和单人会话3种；红色数字用来提示该用户目前未查看的会话记录。",
			"help_ans_cz_describe" : "点击对应用户姓名或群组即可进入会话页面；<br/>长按会话即可删除当前会话条；"
		}, {
			"help_que" : "如何使用系统消息",
			"help_ans_gn_describe" : "系统消息主要起到提醒作用，包括：添加好友提醒、通知提醒、加入群组提醒、退出群组提醒、解散群组提醒等。",
			"help_ans_cz_describe" : "系统消息自动发送，点击会话列表页面“系统消息”菜单即可查；<br/>通过点击通知提醒上的“请点击查看”来跳转到具体页面；"
		}, {
			"help_que" : "如何使用个人会话",
			"help_ans_gn_describe" : "个人会话主要是为了实现教师、学生和家长之间的即时通讯，更方便的维护了教师和学生、教师和家长之间的交流，促进家校一体；用户可以通过个人会话发送文字、表情、图片和语音等信息。",
			"help_ans_cz_describe" : "点击文本框，可输入文字，点击“发送”按钮，发送文本信息；<br/>点击“笑脸”按钮，可选择表情，点击“发送”按钮，发送表情；<br/>点击“加号”按钮，可选择发送附件，现支持“图库”和“拍照”两种方式发送图片；<br/>点击会话内容中的“图片”附件，可查看当前图片，并通过左右滑动显示历史图片信息；<br/>点击“语音”按钮，按住“说话”按钮，即可录音，松开则发送语音，单次语音时长不可大于1分钟；"
		}, {
			"help_que" : "如何使用群组会话",
			"help_ans_gn_describe" : "群组会话主要是为了教师、学生和家长实现不同群组间即时通讯功能，更方便的帮助教师与教师、教师与学生和家长，学生与学生进行有效的集体讨论和学习；可以发送文字、表情、图片和语音信息。",
			"help_ans_cz_describe" : "点击文本框，可输入文字，点击“发送”按钮，发送文本信息；<br/>点击“笑脸”按钮，可选择表情，点击“发送”按钮，发送表情；<br/>点击“加号”按钮，可选择发送附件，现支持“图库”和“拍照”两种方式发送图片；<br/>点击会话内容中的“图片”附件，可查看当前图片，左右滑动显示历史图片信息；<br/>点击“语音”按钮，按住“说话”按钮，即可录音，松开则发送语音，单次语音时长不可大于1分钟；<br/>点击右上角“群组成员”图标，即可查询当前群组信息和群组成员，点击群组人员头像即可进行个人会话；"
		}]
	}, {
		"help_title" : "慧学习",
		"help_ans_length" : 3,
		"help_info_list" : [{
			"help_que" : "如何切换章节目录",
			"help_ans_gn_describe" : "可通过切换按钮查看各版本、教材下的学科资源，课件切换方式同导学相同，这里不做过多介绍。",
			"help_ans_cz_describe" : "点击切换按钮，选择版本教材；"
		}, {
			"help_que" : "如何使用理想生涯",
			"help_ans_gn_describe" : "具体功能，敬请期待！",
			"help_ans_cz_describe" : "暂无操作描述；"
		}, {
			"help_que" : "如何使用名师云课",
			"help_ans_gn_describe" : "主要按不同年级的文理科将名课资源进行分类，以供查看。",
			"help_ans_cz_describe" : "点击“名师云课”，进行，名师云课页面；<br/>选择年级、文理科进入相应学科视频资源；<br/>点击某条视频资源，进入详情页面；<br/>点击学习资源，查看详情资源内容；"
		}]
	}, {
		"help_title" : "孩子导学",
		"help_ans_length" : 2,
		"help_info_list" : [{
			"help_que" : "如何使用导学列表",
			"help_ans_gn_describe" : "导学列表页面主要展示当前所有的导学，可以根据不同学科查看导学。孩子没有查看过的导学，导学标题后会有一个红圆点进行提示。",
			"help_ans_cz_describe" : "查看导学时，可以点击顶部学科分类进行查看，学科分类多于当前屏幕宽度时，可以横向拖动学科分类；"
		}, {
			"help_que" : "如何查看孩子导学详情",
			"help_ans_gn_describe" : "导学详情页面展示的是导学名称、导学说明、导学内容、评论以及点赞，导学内容中的缩略图可以点击查看具体内容。",
			"help_ans_cz_describe" : "点击“仅显示教师发布的”，可只查看教师发布的导学资源；<br/>点击“缩略图”，可查看资源、练习、微课的详情；<br/>在导学详情页面，点击页面最下方左侧评论图标按钮，进入到写评论页面；<br/>点击评论文本框即可录入少于1000个文字的评论内容；<br/>导学详情页面的最下方，可以查看评论；<br/>点击“回复”按钮，可以回复该评论；<br/>点击页面最下方左侧的评论数，页面可以直接定位到评论；<br/>在导学详情页面，点击页面最下方右侧点赞图标按钮，可以对该导学进行点赞；<br/>如果已经进行点赞，重复点击，可以取消点赞；"
		}]
	}, {
		"help_title" : "孩子课件",
		"help_ans_length" : 2,
		"help_info_list" : [{
			"help_que" : "如何查看课件列表",
			"help_ans_gn_describe" : "课件列表页面主要展示当前系统所有的课件资源，包括系统精品课件资源和教师上传的课件资源，可以根据不同学科查看课件。可以对教材版本、学段进行筛选。支持只查看教师发布的课件。",
			"help_ans_cz_describe" : "查看课件时，可以点击顶部学科分类进行查看，学科分类多于当前屏幕宽度时，可以横向拖动学科分类；<br/>可以通过勾选“仅显示教师发布的”限制条件，筛选出当前学科任课教师上传的课件。教师上传的课件，在课件的右上角显示“教”的标识;"
		}, {
			"help_que" : "如何查看孩子课件",
			"help_ans_gn_describe" : "课件列表页面主要展示当前系统所有的课件资源，包括系统精品课件资源和教师上传的课件资源，可以根据不同学科查看课件。可以对教材版本、学段进行筛选。支持只查看教师发布的课件。",
			"help_ans_cz_describe" : "点击“查看内容”按钮，直接展示该课件内容；<br/>在课件详情页面，点击页面最下方左侧评论图标按钮，进入到写评论页面；<br/>点击评论文本框即可录入少于1000个文字的评论内容；<br/>课件详情页面的最下方，可以查看评论；<br/>点击“回复”按钮，可以回复该评论；<br/>点击页面最下方左侧的评论数，页面可以直接定位到评论；<br/>在课件详情页面，点击页面最下方右侧点赞图标按钮，可以对该课件进行点赞；<br/>如果已经进行点赞，重复点击，可以取消点赞；"
		}]
	}, {
		"help_title" : "孩子检测",
		"help_ans_length" : 3,
		"help_info_list" : [{
			"help_que" : "如何查看孩子检测列表",
			"help_ans_gn_describe" : "检测列表主要展示当前教师已留的检测，可以将检测按照未提交、未批阅、已批阅和全部进行分类，对于未查看过得检测，设置了红点提示。",
			"help_ans_cz_describe" : "点击右上角，可对检测按未提交、未批阅、已批阅和全部进行分类；<br/>点击不同学科，可查看各学科下的检测信息;"
		}, {
			"help_que" : "如何查看已截止的检测",
			"help_ans_gn_describe" : "已截止检测页面首先展示的是检测说明页面，在检测说明页面中，可以看到检测标题以及教师对该检测的详细说明。进入到试题页面，查看试题。",
			"help_ans_cz_describe" : "查看已截止的检测，点击列表中该检测项，进入到检测说明页面；<br/>点击查看检测按钮，可以查具体试题及相关的试题解析；"
		}, {
			"help_que" : "如何查看已批阅的检测",
			"help_ans_gn_describe" : "已批阅检测页面首先展示的是检测详情页面，在检测详情页面中，用户可以查看正确率以及每道题的答题情况，在检测说明页面中，可以看到检测标题以及教师对该检测的详细说明。进入到试题页面，可以查看该试题的正确答案、该题正误、教师批阅、题目解析等。",
			"help_ans_cz_describe" : "查看已批阅的检测，点击列表中该检测项，进入到检测详情页面；<br/>在检测详情页面中，点击右上角检测说明按钮，进入到检测说明页面；<br/>点击“逐题解析”按钮，查看所有试题；<br/>点击 “错题解析”按钮，只查看做错的试题；"
		}]
	}, {
		"help_title" : "主题活动",
		"help_ans_length" : 1,
		"help_info_list" : [{
			"help_que" : "如何使用主题活动列表",
			"help_ans_gn_describe" : "主题活动列表展示所有的活动，并可以对活动按活动状态、活动参与形式进行分类查看；可以查看活动详情和活动统计。",
			"help_ans_cz_describe" : "点击右上角，可进行活动分类切换，包括“全部活动”和“邀请孩子的”两类活动；<br/>点击“切换”，可切换“最新”和“最热”活动;<br/>点击需要查看的主题活动，弹出“查看活动”和“活动统计”页，点击“查看活动”进入活动详情页，点击“活动统计”可以查看活动的统计信息；"
		}]
	}, {
		"help_title" : "学业报告",
		"help_ans_length" : 4,
		"help_info_list" : [{
			"help_que" : "如何使用学习轨迹",
			"help_ans_gn_describe" : "可按学期显示孩子相应的日常学习记录，记录展示和数据变化曲线。",
			"help_ans_cz_describe" : "“云学堂”“慧生活”中点击学业报告，进入学业报告中心，默认显示页面就是学习轨迹中心，滑动页面，可以查看学习轨迹的各项统计数据；<br/>点击按钮，可切换学期；"
		}, {
			"help_que" : "如何在成绩分析中快速查找考试",
			"help_ans_gn_describe" : "为用户提供快速查找考试列表的功能。",
			"help_ans_cz_describe" : " 在“成绩分析”考试列表页面，点击右上角的按钮，可以按照“考试时间”和“考试类别”进行筛选，点击右上角“√”按钮完成筛选；"
		}, {
			"help_que" : "如何在成绩分析中查看全科考试成绩",
			"help_ans_gn_describe" : "为用户提供查看一次考试中全科成绩分析报告的功能。",
			"help_ans_cz_describe" : "在“成绩分析”模块，选择具体的考试列表，即可查看当前考试的成绩分析报告，默认“全科”，具体包括总成绩、各科成绩、总分排名、考试评语、成绩概况、成绩变化情况、科目均衡性、期望成绩、成绩排行榜；<br/>“期望成绩”模块中，在“输入分数”文本框中输入相应分数，点击“查看排名变化”按钮即可查看排名变化；<br/>“成绩排行榜”模块中，选择需要PK的名次，点击“PK一下”按钮，即可对比自己与当前名次的考生的成绩对比结果；"
		}, {
			"help_que" : "如何在成绩分析中查看全科单科考试成绩",
			"help_ans_gn_describe" : "为用户提供查看一次考试中各科成绩分析报告的功能。",
			"help_ans_cz_describe" : "在“成绩分析”模块，选择具体的考试列表，进入当前考试的成绩分析报告，切换默认“全科”，在科目导航栏点击具体的学科名称，即可查看当前学科的成绩分析报告。具体包括单科成绩、单科排名、单科成绩概况、单科主客观题基本情况、单科成绩变化情况、难易题得分率、知识维度、能力维度、素养维度分析报表、试题分析；<br/>在“试题分析”模块，用户可以看到试卷的题号列表，蓝色题号代表作答正确的试题，红色题号代表作答错误，黄色题号代表未得满分的试题。点击试卷题号列表页得分/满分后面的展开按钮，即可查看当前试题信息及进行试题收藏以及学习微课的操作；<br/>试题信息包括题型、满分人数、得分率、平均分、难度、正确答案（仅客观题有）、知识点；<br/>点击“试题详情”按钮即可查看该题的文本解析、微课讲解以及同质训练题，其中同质题支持在线作答；<br/>错题系统自动收录到题本里，用户点击“收藏试题”可将该题收藏到题本中，点击“取消收藏”即可取消对该题的收藏；<br/>点击“学习微课”按钮弹出该题所考察的知识点的列表，选择相应的知识点，即可查看该知识点的微课讲解视频；"
		}]
	}, {
		"help_title" : "孩子题本",
		"help_ans_length" : 2,
		"help_info_list" : [{
			"help_que" : "如何查看孩子做错的题",
			"help_ans_gn_describe" : "做错的题列表页面主要展示所有的错题，可以根据不同学科查看错题。",
			"help_ans_cz_describe" : "查看错题时，可以点击顶部学科分类进行查看，学科分类多于当前屏幕宽度时，可以横向拖动学科分类，也可以点击右上角的图标，通过错题类型来查看；<br/>点击具体某一道题，进入到错题详情页面；"
		}, {
			"help_que" : "如何查看孩子收藏的题",
			"help_ans_gn_describe" : "收藏的题列表页面主要展示所有收藏的题，可以根据不同学科查看。",
			"help_ans_cz_describe" : "查看收藏的题时，可以点击顶部学科分类进行查看，学科分类多于当前屏幕宽度时，可以横向拖动学科分类；<br/>点击具体某一道题，进入到该题详情页面；"
		}]
	}, {
		"help_title" : "专题学习",
		"help_ans_length" : 2,
		"help_info_list" : [{
			"help_que" : "如何使用专题列表",
			"help_ans_gn_describe" : "专题列表页面主要展示当前所有的专题，可以根据不同的专题类型查看专题；也可以根据学科和排序进行查看。",
			"help_ans_cz_describe" : "点击专题列表任意项即可进入该专题的详情页面；<br/>点击右上角按钮，进入学科和排序选择页面；"
		}, {
			"help_que" : "如何查看专题详情",
			"help_ans_gn_describe" : "查看该专题介绍、专题动态。",
			"help_ans_cz_describe" : "点击 “开始学习”按钮，开始专题；"
		}]
	}, {
		"help_title" : "慧生活",
		"help_ans_length" : 6,
		"help_info_list" : [{
			"help_que" : "如何查看新闻资讯",
			"help_ans_gn_describe" : " 查看新闻资讯主要是查看当前新闻资讯的具体内容，也可以通过选择朗诵功能来收听当前新闻资讯。",
			"help_ans_cz_describe" : "点击新闻资讯列表菜单中的通知标题进入新闻资讯内容详细页面，同时可以通过网页端查看；<br/>点击右上角耳机样式图标可以选择收听当前新闻资讯；"
		}, {
			"help_que" : "如何查看班级通知",
			"help_ans_gn_describe" : "提供查看孩子所在班级通知的内容。",
			"help_ans_cz_describe" : "点击列表的某一项，进入到该条班级通知的详情页面；"
		}, {
			"help_que" : "如何使用课程表",
			"help_ans_gn_describe" : "主要展示的是根据教师设置任课班级时的任课计划自动生成的课表。",
			"help_ans_cz_describe" : "点击有内容信息的课程弹出当前课程的详细信息；<br/>下拉课程表屏幕，即可刷新当前课程表内容；"
		}, {
			"help_que" : "如何查看校园食谱",
			"help_ans_gn_describe" : "食谱列表主要展示学校管理员对该学校所有学生、教师和家长发布的食谱。",
			"help_ans_cz_describe" : "点击列表某一项，进入该条食谱的详情页面；"
		}, {
			"help_que" : "如何使用校园广播",
			"help_ans_gn_describe" : "校园广播列表主要展示学校管理员对该学校所有教师、学生以及家长发布的校园广播。",
			"help_ans_cz_describe" : "点击列表的某一项，进入到该条校园广播的详情页面；<br/>校园广播详情页面，点击页面下方的音频播放器的开关，就会播放当前广播相应的音频文件;"
		}, {
			"help_que" : "如何使用调查问卷",
			"help_ans_gn_describe" : "问卷调查主要展示所有邀请我参与的问卷调查，点击上方答题状态的导航条，可以选出相应状态下的问卷调查。",
			"help_ans_cz_describe" : "点击已答的调查问卷，出现三个按钮选项：<br/>点击“查看答题”按钮，进入到问卷详情页面；<br/>点击“查看结果”按钮，根据发布人设置的权限进入到统计页面或提示此次调查问卷的统计信息保密，不支持查看；<br/>点击 “取消”按钮，回到邀请我的列表页面；<br/>点击未答的调查问卷进入到问卷详情页，点击开始答题进入试题页面；"
		}]
	},{
		"help_title" : "扫一扫",
		"help_ans_length" : 2,
		"help_info_list" : [{
			"help_que" : "如何扫描二维码",
			"help_ans_gn_describe" : "扫描二维码功能是通过扫描公用二维码或云办公自带二维码，打开对应信息功能。",
			"help_ans_cz_describe" : "添加好友功能：被添加好友用户，进入“我”-“我的二维码”菜单，用“扫一扫”功能扫描二维码，即可发送添加好友申请；<br/>打开网页功能：扫描公共二维码信息，即可打开对应网址页面；<br/>云平台登录功能：扫描云平台二维码，即可自动登录云平台；"
		}, {
			"help_que" : "如何使用相册选择二维码",
			"help_ans_gn_describe" : "通过相册选取二维码打开对应信息功能。",
			"help_ans_cz_describe" : "点击扫一扫页面上方“相册”图标，打开相册，选取二维码图片；<br/>功能同扫描二维码；"
		}]
	},  {
		"help_title" : "家长学校",
		"help_ans_length" : 3,
		"help_info_list" : [{
			"help_que" : "如何查看班级快讯",
			"help_ans_gn_describe" : "班级资讯列表主要展示当前班级教师发布的新闻资讯。最新的一条班级快讯显示在家长学校班级快讯栏目内。",
			"help_ans_cz_describe" : "点击班级资讯列表菜单即可进入查看班级资讯详细信息；<br/>下拉新闻资讯列表屏幕，即可刷新当前新闻资讯列表；"
		}, {
			"help_que" : "如何查看校园资讯",
			"help_ans_gn_describe" : "校园资讯列表主要展示当前学校发布的新闻资讯。最新的一条校园资讯显示在家长学校校园资讯栏目内。",
			"help_ans_cz_describe" : "点击最新校园资讯内容，进入校园资讯列表页；<br/>点击校园资讯列表菜单即可进入查看班级资讯详细信息；<br/>下拉新闻资讯列表屏幕，即可刷新当前新闻资讯列表；"
		}, {
			"help_que" : "如何查看家长讲堂",
			"help_ans_gn_describe" : "家长讲堂栏目主要向家长推送相关的育儿资讯，为系统自动推送方式，用户点击家长讲堂更多，既可以列表的形式访问之前发布的全部资讯信息。",
			"help_ans_cz_describe" : "点击“家长学校”，家长讲堂栏目默认显示最新的讲堂资讯内容，支持点击浏览；<br/>点击“更多”，加载家长讲堂的历史推送数据，用户可以进行浏览、查看；<br/>下拉家长讲堂列表屏幕，即可刷新当前家长讲堂资讯列表；"
		}]
	}, {
		"help_title" : "我",
		"help_ans_length" : 2,
		"help_info_list" : [{
			"help_que" : "如何使用帮助中心",
			"help_ans_gn_describe" : "对当前使用云办公的用户的提供帮助文本。",
			"help_ans_cz_describe" : "点击相应的菜单，进入详细信息页面;"
		}, {
			"help_que" : "如何操作关于软件",
			"help_ans_gn_describe" : "提供清理缓存、清空会话记录等设置。",
			"help_ans_cz_describe" : "点击“清理缓存”；即可清理缓存；<br/>点击“清空会话记录”，清空所有会话记录；<br/>点击“退出登录”，退出人人通系统;"
		}]
	},
	{
		"help_title": "个人信息",
		"help_ans_length": 4,
		"help_info_list": [{
			"help_que": "如何查看个人信息",
			"help_ans_gn_describe": "查看个人信息功能主要展示当前用户的详细信息，包括：头像、名字、账号、手机号、邮箱地址、二维码和机构名称。",
			"help_ans_cz_describe": "点击“我”——头像菜单进入详细个人信息页面；"
		},
		{
			"help_que": "如何修改头像",
			"help_ans_gn_describe": "修改头像是对当前用户的头像信息进行修改。",
			"help_ans_cz_describe": "点击“头像”菜单，弹出对话框，可以通过“照片”和“拍照”进行修改；<br/>点击“拍照”按钮，即可打开相机拍摄照片作为头像上传；<br/>点击“照片”按钮，即可打开相册选择一张图片作为头像上传；"
		}
		,
		{
			"help_que": "如何使用二维码功能",
			"help_ans_gn_describe": "我的二维码主要是展示自己的信息名片，可以用来添加好友等使用。",
			"help_ans_cz_describe": "点击“我的二维码”菜单，展示我的二维码信息；"
		},
		{
			"help_que": "如何修改手机号",
			"help_ans_gn_describe": "我的手机号是方便相互联系的信息名片。",
			"help_ans_cz_describe": "点击“手机号”菜单，提示输入手机号，输入手机号以进行修改；"
		}]
	}
	]
}